@section('title', 'Гарантия возврата денежных средств')

@section('robots')
  <meta name="robots" content="noindex, nofollow">
@endsection

@extends('layouts.main')


@section('content')

<div class="breadcrumbs">
  <div class="parent">
    <a href="{{ route('home') }}">Главная</a>
  </div>
  <div class="arrow">></div>
  <div class="active">Гарантия возврата денежных средств</div>
</div>

<div class="politika-konfidencialnosti ppg">
  <div class="page-title">Гарантия возврата денежных средств</div>

  <div class="content-wrapper">
    <p>В соответствии с Законом Российской Федерации "О защите прав потребителей" (статьи №18-21, №24, №25) при работе с физическими лицами и Гражданским кодексом Российской Федерации (статьи 469-477) при работе с юридическими лицами, Компания ООО "Гидравлик-Ком" берет на себя следующие гарантийные обязательства, учитывающие интересы клиентов:</p>
    <div class="ppg-subtitle">Компания ООО "Гидравлик-Ком" устанавливает гарантийный срок на узлы и гидравлические агрегаты равным 6 (шесть) месяцев с момента установки узла (агрегата) на технику (ввода в эксплуатацию) при соблюдении следующих условий:</div>
    <ul>
      <li>данные узлы и агрегаты должны быть установлены на технику не позднее, чем через один месяц со дня продажи;</li>
      <li>узлы и агрегаты в течение гарантийного срока должны проходить технический осмотр и обслуживание в сроки, предусмотренные заводом–изготовителем;</li>
      <li>установка и техническое обслуживание узлов и агрегатов должны проводиться организациями, специализирующимися на ремонте и техническом обслуживании данного вида техники.</li>
      <li>организации, где будут устанавливаться узлы и агрегаты, и проводиться техническое обслуживание, должны иметь лицензию на право осуществления данного вида деятельности.</li>
      <li>данные узлы и агрегаты должны использоваться в нормальном эксплуатационном режиме в соответствии с эксплуатационными требованиями завода- изготовителя.</li>
      <li>естественный износ из гарантийных обязательств исключается. То же самое распространяется и на неисправности, вызванные неправильным обращением, установкой, перегрузкой узлов (агрегатов) их комплектующих и составных частей.</li>
      <li>гарантийные обязательства действуют только на территории России.</li>
    </ul>
    <div class="ppg-subtitle">Обмен товара</div>
    <p>При обнаружении неисправностей Покупатель предъявляет рекламацию в течение 7 (семи) дней с момента её выявления.</p>
    <p>При необходимости предъявить неисправную деталь для осмотра или проведения диагностических мероприятий, Покупатель должен доставить за свой счет данную продукцию к осмотру на склад Поставщика по адресу: 456300, г. Миасс, Тургоякское шоссе, 5/11</p>
    <p>В случае удовлетворения рекламации Продавец предоставляет Покупателю за свой счет новую запасную часть для замены дефектной в течение 7 (семи) дней с даты получения рекламационного протокола при наличии запчасти на складе Продавца.</p>
  </div>
</div>

@endsection