@section('title', 'Пользовательское соглашение с публичной офертой')

@section('robots')
  <meta name="robots" content="noindex, nofollow">
@endsection

@extends('layouts.main')


@section('content')

<div class="breadcrumbs">
  <div class="parent">
    <a href="{{ route('home') }}">Главная</a>
  </div>
  <div class="arrow">></div>
  <div class="active">Пользовательское соглашение с публичной офертой</div>
</div>

<div class="politika-konfidencialnosti ppg">
  <div class="page-title">Пользовательское соглашение с публичной офертой</div>

  <div class="content-wrapper">
    <div class="ppg-subtitle">1. Общие положения</div>
    <p>1.1. ООО "Гидравлика" предлагает заключить настоящий Договор на условиях публичной оферты. Данное предложение действительно только для физических лиц (далее по тексту «Покупатель»).</p>
    <p>1.2. ООО "Гидравлика" (далее «Интернет-магазин») продаёт, а Покупатель покупает товары на сайте gidravlic.com. Полный ассортимент товаров доступен на главной странице сайта gidravlic.com.</p>
    <p>1.3. Акцепт (принятие Покупателем условий настоящего Договора) происходит в момент оплаты им заказа.
    <p>1.4. В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (ГК РФ), в случае принятия изложенных ниже условий и оплаты услуг юридическое или физическое лицо, производящее акцепт настоящей оферты, становится Покупателем (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению Договора на условиях, изложенных в оферте).</p>
    <p>1.5. Осуществляя акцепт настоящего Договора в порядке, определенном п. 1.3 Договора, Покупатель подтверждает, что он ознакомлен, согласен, полностью и безоговорочно принимает все условия Договора в том виде, в каком они изложены в тексте Договора, в том числе в приложениях к Договору, являющихся его неотъемлемой частью.</p>
    <p>1.5. Покупатель согласен, что акцепт Договора в порядке, указанном в п. 1.2 настоящего Договора является заключением Договора на условиях, изложенных в нем.</p>
    <p>1.6. Договор не может быть отозван.</p>
    <p>1.7. Договор не требует скрепления печатями и/или подписания Покупателем и Интернет-магазином (далее по тексту — Стороны), при этом обладая юридической силой документа в письменной форме, оформленного на бумажном носителе.</p>
    <div class="ppg-subtitle">2. Доставка и оплата товара</div>

    <p>2.1. Стоимость товара по Договору определяется в соответствии с действующими ценами и указана на сайте gidravlic.com.</p>
    <p>2.2. Стоимость товара может быть изменена Интернет-магазином в одностороннем порядке.</p>
    <p>2.3. Способы оплаты товара указаны при оформлении платежа.</p>
    <p>2.4. Интернет-магазин оказывает Покупателю услуги по доставке Товара одним из способов, указанных на сайте Интернет-магазина при оформлении заказа.</p>
    <p>2.5. Если выбран способ доставки «Электронная доставка», доставка товара осуществляется автоматически после оплаты заказа на адрес электронной почты (email), указанный при оформлении заказа.</p>
    <p>2.6. Если выбран способ доставки «Курьером», «Почтой», Продавец обязан в установленный Договором срок доставить Товар по адресу местонахождения, указанному Покупателем при оформлении заказа.</p>
    <p>2.7. Место доставки Товара Покупатель указывает при оформлении заказа.</p>
    <p>2.8. Срок доставки Товара Покупателю состоит из срока обработки заказа и срока доставки.</p>
    <p>2.9. Если выбран способ доставки «Самовывоз», Покупатель обязан самостоятельно забрать Товар из пункта самовывоза, выбранного им при оформлении заказа.</p>
    <div class="ppg-subtitle">3. Порядок рассмотрения претензий и споров</div>
    <p>3.1. Претензии Покупателя принимаются Интернет-магазином к рассмотрению по электронной почте electrika74@gmail.com. Срок рассмотрения претензии составляет 5 рабочих дней.</p>
    <div class="ppg-subtitle">4. Прочие условия</div>
    <p>4.1. Интернет-магазин оставляет за собой право изменять или дополнять любые из условий настоящего Договора в любое время, публикуя все изменения сайте gidravlic.com. Изменения Договора вступают в силу в момент опубликования новой редакции настоящего Договора на сайте gidravlic.com.</p>
    <p>4.2. По всем вопросам, не урегулированным настоящим Договором, Cтороны руководствуются действующим законодательством Российской Федерации.</p>
    <p>4.3. Признание судом недействительности какого-либо положения настоящего Договора не влечет за собой недействительности его остальных положений.</p>
    <p>4.4. Стороны могут быть освобождены от выполнения обязательств по настоящему Договору при возникновении обстоятельств непреодолимой силы (форс-мажор). К таковым относятся стихийные бедствия, землетрясения, наводнения, пожары, эпидемии, военные действия и другие. О возникновении форс-мажорных обстоятельств Сторона, у которые таковые обстоятельства возникли, немедленно извещает другую Сторону по электронной почте, указанной в реквизитах Интернет-магазина или персональных данных Покупателя. Исполнение обязательств по настоящему Договору отодвигается соразмерно времени, в течение которых действуют форс-мажорные обстоятельства. Если они длятся более 3 (трех) месяцев, Стороны вправе внести изменения в настоящий Договор либо расторгнуть его. В этом случае ни одна из Сторон не вправе требовать от другой Стороны возмещения убытков.</p>
    <div class="ppg-subtitle">5. Реквизиты Интернет-магазина</div>
    <p>ООО "Гидравлик-Ком"</p>
    <p>ИНН: 7415113283</p>
    <p>Email: electrika74@gmail.com</p>
    <p>Адрес сайта: gidravlic.com</p>
  </div>
</div>

@endsection