@section('title', 'Гарантия')

@extends('layouts.main')

@section('content')
<div class="breadcrumbs">
  <div class="parent">
    <a href="{{ route('home') }}">Главная</a>
  </div>
  <div class="arrow">></div>
  <div class="active">Гарантия</div>
</div>

<div class="warranty">
  <div class="page-title">Гарантия</div>
  <div class="warranty-item page-item">
    <div class="page-item__title">УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ ГАРАНТИИ</div>
    <div class="page-item__content">
      <p>Для осуществления гарантийного обслуживания необходимы:</p>
      <p>1. фотография места брака;</p>
      <p>2. документ, подтверждающий покупку (товарная накладная, чек);</p>
      <p>Срок возврата товара</p>
      <p>Причиной для возврата товара со стороны Покупателя может быть брак или существенный недостаток товара. Покупатель может обратиться с требованием о возврате такого товара в течение гарантийного срока, установленного производителем.</p>
      <p>Гарантийный срок на товары установлен срок 1 год.</p>
    </div>
  </div>
  <div class="warranty-item page-item">
    <div class="page-item__title">ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</div>
    <div class="page-item__content">
      <p>Причиной для возврата товара со стороны Покупателя может быть брак или существенный недостаток товара. Покупатель может обратиться с требованием о возврате такого товара в течение гарантийного срока, установленного производителем. Если гарантийный срок на товар производителем не установлен, срок для возврата такого товара составляет 1 год.</p>
      <p>Возврат товара ненадлежащего качества осуществляется следующим способом:</p>
      <p>1. возврат товара осуществляется посредством оформления заявления, через звонок или другие мессенджеры.</p>
      <p>Срок рассмотрения заявки не превышает 5 (пять) рабочих дней;</p>
      <p>2. В случае, если по результату рассмотрения заявки Продавцом принято положительное решение, покупатель может передать товар для возврата в Пункт выдачи заказов, обратная доставка производиться за счет производителя.</p>
    </div>
  </div>
  <div class="warranty-item page-item">
    <div class="page-item__title">ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</div>
    <div class="page-item__content">
      <p>Причиной для возврата товара со стороны Покупателя может быть брак или существенный недостаток товара. Покупатель может обратиться с требованием о возврате такого товара в течение гарантийного срока, установленного производителем. Если гарантийный срок на товар производителем не установлен, срок для возврата такого товара составляет 1 год.</p>
      <p>Возврат товара ненадлежащего качества осуществляется следующим способом:</p>
      <p>1. возврат товара осуществляется посредством оформления заявления, через звонок или другие мессенджеры.</p>
      <p>Срок рассмотрения заявки не превышает 5 (пять) рабочих дней;</p>
      <p>2. В случае, если по результату рассмотрения заявки Продавцом принято положительное решение, покупатель может передать товар для возврата в Пункт выдачи заказов, обратная доставка производиться за счет производителя.</p>
    </div>
  </div>
  <div class="warranty-item page-item">
    <div class="page-item__title">ПРОВЕРКА И ПОЛУЧЕНИЕ ЗАКАЗА</div>
    <div class="page-item__content">
      <p>Срок возврата товара надлежащего качества составляет 14 дней с момента получения товара, если иное не было оговорено при продаже товара.</p>
      <p>Причинами для возврата товара со стороны Покупателя могут быть следующие:</p>
      <p>1. не подошел по техническим характеристикам и т.п.</p>
      <p>2. полученный товар является товаром другого производителя.</p>
      <p>Товар принимается к возврату только в полной комплектации, со всеми упаковками и наклейками, в неиспользованном виде.</p>
      <p>Возврат товара надлежащего качества осуществляется двумя способами:</p>
      <p>1. Возврат в пункты выдачи/возврата за счет производителя.</p>
      <p>2. Вызов курьера (услуга предоставляется жителям городов, где есть курьерская доставка, оплачивается клиентом).</p>
      <p>Возврат товара надлежащего качества осуществляется следующим способом:</p>
      <p>1. возврат товара осуществляется посредством оформления заявления, через звонок или другие мессенджеры.  <br>Срок рассмотрения заявки не превышает 5 (пять) рабочих дней;</p>
      <p>2. В случае, если по результату рассмотрения заявки Продавцом принято положительное решение, покупатель может передать товар для возврата в Пункт выдачи заказов, обратная доставка производиться за счет производителя.</p>
    </div>
  </div>
</div>
@endsection